export const photos = [
  {
    "caption":"Рельефное стекло — тренд в интерьере 2022👌🏻\n\nБаночка на фото имеет интересную стеклянную поверхность (2 фото в карусели) и плотную деревянную крышку. \nРельефное стекло красиво размывает то, что лежит внутри ✨\n\nВ ней можно хранить сыпучие продукты, печенья или даже ватные диски в ванной! \n\n500 ₽",
    "id":"17939538874881807",
    "mediaUrl":"https://scontent.cdninstagram.com/v/t51.29350-15/273987778_1268467153645707_3429816752431785011_n.jpg?_nc_cat=109&ccb=1-5&_nc_sid=8ae9d6&_nc_ohc=pzNnY9nOW_kAX8LmoVF&_nc_ht=scontent.cdninstagram.com&edm=ANQ71j8EAAAA&oh=00_AT8B-oIVv9ENnoB6RTenXoUtakB34W-rZ88CHKPYNKrRYQ&oe=621287AD",
    "permalink":"https://www.instagram.com/p/CZ_uYv4KZGs/"
  },
  {
    "caption":"Свечи + небольшая ваза со свежими цветами. \nУходовые баночки + пало санто. \nСпеции + ароматные масла. \n\nВсе это не хочется ставить просто на поверхность стола. Хочется оформить красивое место, которое будет радовать глаз ✨\n\nСобрать все в одном месте Вам поможет поднос из натурального кедра! Он сделает хранение более структурированным и целостным. \n\n1000 ₽",
    "id":"17866185551667397",
    "mediaUrl":"https://scontent.cdninstagram.com/v/t51.29350-15/273838648_734943681244901_8070307964947208891_n.jpg?_nc_cat=101&ccb=1-5&_nc_sid=8ae9d6&_nc_ohc=P7LF_QznAdIAX_o9z2n&_nc_ht=scontent.cdninstagram.com&edm=ANQ71j8EAAAA&oh=00_AT9P8tRHXU4LUGUeOKSNvl2var2kGuuMzJTRKJptjIk2fw&oe=621373ED",
    "permalink":"https://www.instagram.com/p/CZ8kVJSq6iL/"
  },
  {
    "caption":"Если захотите организовать на кухне чайный уголок, то… 👇🏻\n\nДля этого вам понадобится: \n- баночка для чая (750 мл) 950 ₽\n- баночка для мяты (200 мл) 230 ₽\n- красивая подставка для всего вышеперечисленного, чтобы организовать место \n- мини свеча, чтобы придать немного уюта всей этой композиции \n\nВуаля, ваш уголок готов✨ \nТеперь каждый раз, когда вы захотите выпить чаю — это будет делать намного приятнее!",
    "id":"18098878930303676",
    "mediaUrl":"https://scontent.cdninstagram.com/v/t51.29350-15/273671616_712389369760171_8328827939615911258_n.jpg?_nc_cat=111&ccb=1-5&_nc_sid=8ae9d6&_nc_ohc=p7KGTIsrvPcAX_Zerhy&_nc_ht=scontent.cdninstagram.com&edm=ANQ71j8EAAAA&oh=00_AT-rHyFz3UAeP07UgCxnixxG9wuYhCCXgc1PJYBSNJJ7Aw&oe=62138308",
    "permalink":"https://www.instagram.com/p/CZyaHI1qz5k/"
  },
  {
    "caption":"Баночки на подносе с керамическими ложечками в невероятно красивом пудрово-бежевом цвете 🙌🏻\n\nХранить соль, сахар, кофе или же ваши любимые специи для приготовления блюд! \n\nБаночки по 250 мл (довольно вместительные)\nКерамика \n\n1650 ₽",
    "id":"17945390596752311",
    "mediaUrl":"https://scontent.cdninstagram.com/v/t51.29350-15/273426153_503377527820699_3847274413130733674_n.jpg?_nc_cat=100&ccb=1-5&_nc_sid=8ae9d6&_nc_ohc=PpanDY6pj9cAX_tSjWp&_nc_ht=scontent.cdninstagram.com&edm=ANQ71j8EAAAA&oh=00_AT9qbfCl1M_LdwghZYHYIRMStosqL5Mlmsl3HxGMnqv_9Q&oe=62121FAC",
    "permalink":"https://www.instagram.com/p/CZqs2tnqjiF/"
  },
  {
    "caption":"А вы меняете декор при переходе на новый сезон? 🤔\n\nСовсем скоро весна и хочется обновления во всем — в том числе, и в домашнем декоре!\n\nМеталлическая корзина темно-коричневого цвета с деревянной вставкой — отличный вариант, который можно абсолютно по-разному стилизовать и использовать:\n\n- застелить полотенцем и подавать хлеб на стол \n- использовать в качестве подноса для духов и ключей в коридоре \n- составить свою любимую косметику в ванной \n- использовать в качестве оформления рабочего стола — поставить туда пару свечей и то, чем часто пользуетесь\n\nВариантов много, выбирайте подходящий и пишите по поводу заказа в Direct, буду рада помочь с выбором 😉\n\n1100 ₽",
    "id":"18275459701003365",
    "mediaUrl":"https://scontent.cdninstagram.com/v/t51.29350-15/273028025_656693235477186_8077895688890409698_n.jpg?_nc_cat=102&ccb=1-5&_nc_sid=8ae9d6&_nc_ohc=uhC8o8kfS8AAX-txuUC&_nc_ht=scontent.cdninstagram.com&edm=ANQ71j8EAAAA&oh=00_AT8D0CO2a4WEJqUQxDDVZfUmCm6OeYKn-ThmamMLQ0Sibg&oe=6212ADCC",
    "permalink":"https://www.instagram.com/p/CZgWHoQqHSm/"
  },
  {
    "caption":"Мы сами создаёт атмосферу в доме и своё настроение ✨\n\nПоэтому окружайте себя только красивыми вещами! \n\nБаночка на фото может служить не только как мини-вазочка для цветов. Она ещё и универсальный помощник на кухне — в ней можно красиво хранить ваши любимые специи, душистый горошек и ароматное масло 👌🏻 \n\n200 ₽",
    "id":"17917067897110267",
    "mediaUrl":"https://scontent.cdninstagram.com/v/t51.29350-15/272940322_346123320507513_664660730751844730_n.jpg?_nc_cat=109&ccb=1-5&_nc_sid=8ae9d6&_nc_ohc=yqK0fkqd04sAX-j-BKZ&_nc_ht=scontent.cdninstagram.com&edm=ANQ71j8EAAAA&oh=00_AT_sUd5xe6zPAS-J6Nx5NMos9Bhrycf0D8HnpWOoKnCloA&oe=6213A6A3",
    "permalink":"https://www.instagram.com/p/CZY6tk8qZ9U/"
  }
]
